INSERT INTO umc_db.region (ctpv_nm, sgg_nm, emd_nm)
VALUES ('서울특별시', '종로구', '청운동'),
       ('서울특별시', '종로구', '신교동'),
       ('서울특별시', '종로구', '궁정동'),
       ('서울특별시', '종로구', '효자동'),
       ('서울특별시', '종로구', '창성동'),
       ('서울특별시', '종로구', '통의동'),
       ('서울특별시', '종로구', '적선동'),
       ('서울특별시', '종로구', '통인동'),
       ('서울특별시', '종로구', '누상동'),
       ('서울특별시', '종로구', '누하동');

INSERT INTO umc_db.food_category (name)
VALUES ('한식'),
       ('일식'),
       ('중식'),
       ('양식'),
       ('치킨'),
       ('분식'),
       ('고기/구이');